import React from "react";
import "./text.css"

const Text = () => {
return (
    <div className="wrapper-text">
        <div>
            <h1>all in sport<br/>
                kyrgyz<br/>
                republic</h1>
        </div>
        <div>
            <p>Развитие цифровых навыков в Кыргызстане. Создание<br/>
                информационного-рейтингового портала для всех<br/>
                желающих и для повышения Спорта в Кыргызстане. На<br/>
                сайте будут размещены Новости и Рейтинги спортсменов<br/>
                каждой области Спорта в КР. Дальнейшее продвижение<br/>
                продукта и внедрение во все федерации в Министерстве<br/>
                спорта КР.</p>
        </div>
    </div>
)
}
export default Text;